/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Database iTunes";
"iTunes Database File" = "Documento database iTunes";
"iTunes Remote Library URL" = "URL della libreria remota di iTunes";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "Plugin del dispositivo iTunes";
"iTunes Visual Plugin" = "Plugin visivo iTunes";
"iTunes Audio Plugin" = "Plugin audio iTunes";
"M3U Playlist" = "Playlist M3U";
"PLS Playlist" = "Playlist PLS";
"RMP Playlist" = "Playlist RMP";
"MP2 audio" = "Audio MP2";
"NVF audio" = "Audio NVF";
"CD Track" = "Traccia CD audio";
"Audible audio" = "Audio Audible";
"Podcast Subscription File" = "Documento di sottoscrizione podcast";
"iPod Game File" = "Documento gioco iPod";
"Apple Device Software Update File" = "Documento Aggiornamento Software dispositivo Apple";
"Ringtone" = "Suoneria";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
